[Information]
TRANSLATOR=RPeterR
VERSION=2.2.0

[Language]
LANGUAGE=Slovenčina
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x041B

[Menu]
FILE=&Súbor
FILE_EXIT=&Ukončiť
EDIT=&Úpravy
EDIT_COPY=&Kopírovať
THEME=&Vzhľad
HELP=&Nápoveda
HELP_ABOUT=&O programe CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Zastaviť test.
DISK_CAPACITY_ERROR=Na disku nie je dostatok voľného miesta.
DISK_CREATE_FILE_ERROR=Vyskytla sa chyba pri vytváraní súboru.
DISK_WRITE_ERROR=Vyskytla sa chyba pri zápise súborov.
DISK_READ_ERROR=Vyskytla sa chyba pri čítaní súborov.

[Title]
TEST_DRIVE=Testovaný disk
TEST_SIZE=Veľkosť testovacieho súboru
TEST_NUMBER=Počet opakovaní testov

[WindowTitle]
ABOUT=O programe CrystalDiskMark
